<?php
/**
 * User: ignat
 * Date: 18.07.16 17:11
 */

return [
    [
        'name' => 'Клиника «GMT Clinic»',
        'address' => 'г.Москва, Новинский бульвар, д. 20А, стр. 9',
        'subway' => 'Баррикадная (Краснопресненская) (800 м)'
    ],[
        'name' => 'Med4You, медицинская клиника',
        'address' => 'г.Москва, ул. Палиха, 13/1',
        'subway' => 'Новослободская (Менделеевская) (600 м)'
    ],[
        'name' => 'Клиника «ЦМЗ Альянс»',
        'address' => 'г.Москва, ул. Миклухо-Маклая, д. 18, корп. 2',
        'subway' => 'Беляево (500 м)'
    ],[
        'name' => 'Детская городская поликлиника № 61',
        'address' => 'г.Москва, 2-й Южнопортовый проезд, д. 25, корп. 1',
        'subway' => 'Кожуховская (500 м)'
    ],[
        'name' => 'Медико-хирургический центр',
        'address' => 'г.Москва, Сиреневый бульвар, д. 32А',
        'subway' => 'Первомайская (800 м)'
    ]
];